<div class="@sm-header">
    <img src="/static/home/static/pc/desc.png" alt="">
</div>
<div class="@sm-menu">
    <ul>
        <li><a  href="#sy" > 首页 </a>  </li>
        <li><a  href="#lsjj" > 老师介绍 </a>  </li>
        <li><a  href="#sxnr" > 学习内容 </a>  </li>
        <li><a  href="#tsfw" > 特色服务 </a>  </li>
        <li><a  href="#bmrk" > 报名入口 </a>  </li>
        <li><a  href="#xxfk" > 学员反馈 </a>  </li>
        <li><a  href="#cjdy" > 常见答疑 </a>  </li>
    </ul>
</div>
<a href="#bmrk">
  <div class="@sm-banner" id="sy" name="sy">


  </div>
</a>
<div class="@sm-teach-box" id="lsjj" name="lsjj">
    <div class="@sm-teach">
        <p class="@tit"> 老师简介 </p>
        <div class="@sm-teach-left">
              <img src="/static/home/static/pc/xxr.jpg" alt="">
        </div>
        <div class="@sm-teach-right">
            <p>肖相如，<em>北京中医药大学教授</em>、博士生导师《伤寒论》优秀主讲教师；中国中医研究院<em>第一位肾病学博士</em>，全国重点肾病专科学术带头人，疗效可靠，治愈患者不计其数，获“白求恩式的好医生”称号和“我最喜爱的教师”称号。</p>
            <p>肖相如出生于中医世家，父亲肖立渭名老中医以精通伤寒、善用经方、疗效卓著而享誉一方。肖相如师承当代著名的<em>伤寒大家李培生教授和梅国强教授</em>，肾病学大师<em>时振声教授</em>。</p>
            <p>出版《肖相如论治肾病》、《肖相如伤寒论讲义》等专著10余部，培养研究生和肾病专科医生数十人，学生、门人遍及各地。</p>
        </div>
    </div>
</div>

<div class="@content-box @bg1" id="sxnr" name="sxnr">
     <div class="@mbg">
            <p class="@p">学习内容</p>
            <p class="@p2">肖相如伤寒论精修班</p>
            <div class="@content-list">
                <ul>
                    <li>第一课：特异性方证是医学的最高境界</li>
                    <li>第十课：少阳不是“半表半里证”</li>
                    <li>第二课：表证不是六淫都有</li>
                    <li>第十一课：小柴胡汤的用法</li>
                    <li>第三课：温病初期不是表证</li>
                    <li>第十二课：泻心法</li>
                    <li>第四课：解肌不仅仅是解除肌表之邪</li>
                    <li>第十三课：大病差后的水肿并不都是虚症</li>
                    <li>第五课：五苓散证不仅仅是蓄水</li>
                    <li>第十四课：主题班会（内部医案分享）</li>
                    <li>第六课：“脾约”不是麻子仁丸证</li>
                    <li>第十五课：厥阴病篇临床解读（上）</li>
                    <li>第七课：主题班会（内部医案分享）</li>
                    <li>第十六课：厥阴病篇临床解读（下）</li>
                    <li>第八课：区别太阳阳明与正阳阳明的意义</li>
                    <li>第十七课：《伤寒论》教材中太阳病变证的概念不规范</li>
                    <li>第九课：“六经为川，肠胃为海”与《伤寒论》中的下法</li>
                    <li>第十八课：《伤寒论》的理论在肾病中的运用</li>
                </ul>
            </div>
    </div>
</div>

<div class="@content-box" id="tsfw" name="tsfw">
     <div class="@mbg">
        <p class="@p">服务特色</p>
        <p class="@p3">采取严格的班级管理，专属课程老师全程跟学，布置课后作业，班级管理，打造了浓厚的学习氛围，监督学习！</p>
        <p class="@p3">建立专人负责的小组微信群，定期答疑课程学习中的困惑，有班委的鼓励，有组长的提醒和督促，有五湖四海同道的交流和成长，共同学习，共同进步。</p>
     </div>
</div>

<div class="@content-box @bg2" id="bmrk" name="bmrk">
    <p class="@p" style="color:#fff">报名入口</p>
    <div class="@bm-enter">
          <span class="@s1">联系电话: 13552500763</span>
          <span class="@s1">扫码或添加微信: smzy127</span>
          <span class="@s2">每天前30名免费领取,前期学习音频资料</span>
          <span class="@sc">客服微信</span>
    </div>
</div>

<div class="@content-box @bg3"  id="xxfk" name="xxfk">


</div>


<div class="@content-box"  id="cjdy" name="cjdy">
    <div class="@mbg">
          <p class="@p">常见答疑</p>
        <dl>
            <dt> 1.	我是中医爱好者，可以参加肖老师课程吗？</dt>
            <dd>答：肖老师讲课深入浅出，中医爱好者或初学者只要按照老师讲授的课程和学习方法，学习效率会大大提升，并且有老师的指导和同学、组长的陪伴学习起来会更加有动力，咱们书院前期也有很多学员都是中医基础比较差，但是通过咱们学习班，都能找到了学习中医的路径，反复学习肖老师的课程，都是收获满满，收获知识和认识全国各地的中医朋友。</dd>
        </dl>

        <dl>
            <dt>2.	我是临床大夫，可以参加肖老师课程吗？</dt>
            <dd>答：肖老师课程中，有理论有临床医案穿插讲解，帮助大家建立正确学习伤寒论的思维模型，并且通过临床医案加深大家学习伤寒论在临床中的实际运用。有了正确的中医思维，加上临床医案的讲解，会逐步提高您临床实战水平。并且肖老师是授人鱼，同时也授人渔。名师指路，学习伤寒论会更加快捷和疗效会更加显著，提高临床水平有时就差名师的一句点拨。</dd>
        </dl>
        <dl>
            <dt>3.	肖老师讲课和答疑时如何安排的？</dt>
            <dd>答：肖老师讲课是在诵明书院千聊直播间内语音授课，一周3节课，一节课45分钟左右，课后答疑是同学们先收听课程，然后提交问题给自己小组组长，汇总问题，在邀请肖老师给大家统一解答。本期共18节课程，间隔1天一次课，正常是晚上8点开讲，不占用大家白天工作时间。</dd>
        </dl>

        <dl>
            <dt>4.	如果有事、加班等原因，错过听课可以回听吗？</dt>
            <dd>答：咱们书院课程，都会永久保存在直播间内，课程一次购买，永久可以参加回听复习。如果有找不到课程的情况，可以联系自己的小组组长，或者联系我们诵明书院的客服工作人员，都会安排学员进入课堂复习回听。</dd>
        </dl>
        <dl>
            <dt>5. 班级管理、课后作业是什么样的？</dt>
            <dd>答：我们书院学习班采取的是微信小组管理模式，每组有学员10-20名，安排1名组长，组长提醒和督促大家签到听课、收发课后作业、陪伴大家一起学习。</dd>
        </dl>

        <!-- <dl>
            <dt>6. 期末考试、优秀学员是怎么安排的？</dt>
            <dd>答：学习结束时会组织期末考试，检测大家学习的水平，并评选优秀学员颁发奖品和证书。</dd>
        </dl> -->

        <dl>
            <dt>6.学后收获</dt>
            <dd>答：我们书院举办《伤寒论学习班》已经有6期，参加学习人员遍布全国各地和海外共3378人，网络参加肖老师公开讲座有9万人次，老师讲课深入浅出、贴近临床，对于初学者和临床大夫帮助都非常大，临床效果好。有前期学员反馈供大家参考。并且有小组长陪伴和提醒大家参加学习，志同道合的中医朋友们一起参加学习，收获知识和友谊。</dd>
        </dl>

        <dl>
            <dt>7.线下聚会是怎么组织的？是否收费？</dt>
            <dd>答：大家学习结束后安排同学们和老师一起聚会，也会根据情况要求其他中医名师来参加活动。大家可以和老师见面互动交流学习，老师也会补充讲解知识点，最后大家一起聚餐、合影留念。诵明书院老学员都是免学费参加线下聚会，根据聚会人数，大家只需要支付200元左右的场地费，食宿自理（可以联系客服人员协助安排）。

</dd>
        </dl>

        <dl>
            <dt>8.肖老师前期公开课《半夏泻心汤》音频课程，欢迎大家联系客服微信：smzy127领取收听。</dt>
            <dd>&nbsp;</dd>
        </dl>
    </div>
</div>


<div class="@ps-kf">
      <span class="@sdsc">客服二维码</span>
      <span class="@desc">添加客服微信，<br />每天前30名免费领取，<br />前期学习音频资料</span>

</div>
